/* Localized versions of Info.plist keys */

CFBundleName = "ObjectGraph";
CFBundleShortVersionString = "ObjectGraph version 0.1";
CFBundleGetInfoString = "ObjectGraph version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
